/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Michael Bianco, 2006\nhttp://developer.mabwebdesign.com/";
CFBundleShortVersionString = "XTrace Version 1.0";
CFBundleGetInfoString = "XTrace V1.0, Copyright 2006 Michael Bianco";